{
  "navbar": {
    "About Us": "Sobre Nosotros",
    "Business": "Negocios",
    "Team": "Equipo",
    "News": "Noticias",
    "Contact Us": "Contáctanos",
    "Who we are": "Quiénes somos",
    "History": "Historia",
    "Institutional Pillars": "Pilares Institucionales",
    "Operating Lease": "Arrendamiento Operativo",
    "Infrastructure Private Equity": "Capital Privado de Infraestructura",
    "Staff": "Personal",
    "Investment Commitee": "Comité de Inversiones",
    "Board of Directors": "Junta Directiva"
  },
  "Who we are": "Quiénes somos",
  "description": "Como fondo de inversión comprometido con la gestión experta de activos, nos especializamos en soluciones pioneras que combinan a la perfección estrategias de bajo riesgo y alta rentabilidad. Nuestra división de capital riesgo está a la vanguardia de la configuración del futuro de las infraestructuras, aprovechando décadas de experiencia para forjar oportunidades duraderas mediante asociaciones transparentes.",
  "DataBoxIcon": {
    "experience": "EXPERIENCIA",
    "experienceText": "+19 Años de experiencia en gestión de activos",
    "investedCapitalText": "Capital invertido desde el inicio",
    "topPosition": "#1",
    "topPositionText": "Gestor de Fondo de Inversión en Arrendamiento Operativo"
  },
  "NewsSection": {
    "NewsLogoAlt": "Logotipo de Sigma",
    "NewsTitle": "Noticias y Perspectivas"
  },
  "Carousel": {
    "News1": {
      "Title": "Facturas negociables de Cavali y factoring 2024",
      "Date": "29 de mayo de 2024"
    },
    "News2": {
      "Title": "Luz del Sur recibe formalmente Tres Hermanas y Marcona",
      "Date": "29 de mayo de 2024"
    },
    "News3": {
      "Title": "Indecopi autorizó a Luz del Sur a adquirir los parques eólicos 'Tres Hermanas' y 'Marcona'",
      "Date": "25 de marzo de 2024"
    },
    "News4": {
      "Title": "Discusiones sobre marcos legales, impacto pandémico y tendencias del mercado de leasing",
      "Date": "15 de noviembre de 2023"
    }
  },
  "News": {
    "Title": "Noticias",
    "Item1": {
      "Title": "Discusiones sobre marcos legales, impacto pandémico y tendencias del mercado de leasing"
    },
    "Item2": {
      "Title": "Luz del Sur recibe formalmente Tres Hermanas y Marcona"
    },
    "Item3": {
      "Title": "Facturas negociables de Cavali y factoring 2024"
    },
    "Item4": {
      "Title": "Indecopi autorizó a Luz del Sur a adquirir los parques eólicos 'Tres Hermanas' y 'Marcona'"
    },
    "Item5": {
      "Title": "Sigma Finance y GRAM presentan asociación en EE.UU."
    },
    "Item6": {
      "Title": "Karen Ames reconocida en GC Powerlist 2023 por The Legal 500"
    },
    "Item7": {
      "Title": "Informe Anual 2022",
      "Date": "27 de marzo de 2023"
    },
    "Item8": {
      "Title": "Informe Anual 2021",
      "Date": "28 de marzo de 2022"
    },
    "Item9": {
      "Title": "Informe Anual 2020",
      "Date": "29 de marzo de 2021"
    },
    "Item10": {
      "Title": "Declaración de Safi – SMV",
      "Date": "8 de septiembre de 2020"
    },
    "Item11": {
      "Title": "Informe 2019 – Carta del Gerente General",
      "Date": "4 de mayo de 2020"
    },
    "Item12": {
      "Title": "The Legal 500 de 2019",
      "Date": "2 de marzo de 2020"
    },
    "Item13": {
      "Title": "Sigma SAFI aprobó el Modelo de Prevención del Delito"
    },
    "Item14": {
      "Title": "Vemos más inversión en bienes de capital de lo esperado",
      "Date": "Miércoles, 13 de enero de 2016"
    },
    "Item15": {
      "Title": "Lanzamiento de nueva grúa LR 11000 en Perú",
      "Date": "Viernes, 20 de marzo de 2015"
    },
    "Item16": {
      "Title": "Evaluamos fondos de inversión para personas de altos ingresos",
      "Date": "Martes, 10 de marzo de 2015"
    },
    "Item17": {
      "Title": "Principales indicadores de Fondos de Inversión"
    },
    "Item18": {
      "Title": "Fondos de inversión gestionan activos por S/. 2,000 mls."
    }
  },
  "Articles": {
    "news-1": {
      "title": "Nuestra VP en Legal & Compliance Karen Ames, hoy en la XV Conferencia Latinoamericana de Leasing",
      "text": "Nuestra VP en Legal & Compliance Karen Ames, hoy en la XV Conferencia Latinoamericana de Leasing organizada por The Alta Group en Miami, www.thealtaconferences.com. Una oportunidad para discutir el estado actual del marco legal, las mejores prácticas y las lecciones aprendidas durante la pandemia en el mercado de leasing junto con destacados profesionales legales de América Latina."
    },
    "news-2": {
      "title": "Luz del Sur recibe formalmente Tres Hermanas y Marcona",
      "text": "Descripción detallada del artículo de Cavali..."
    },
    "news-3": {
      "title": "Facturas Negociables y Factoring de Cavali 2024",
      "text": ""
    },
    "news-4": {
      "title": "Facturas Negociables y Factoring de Cavali 2024",
      "text": ""
    },
    "news-5": {
      "title": "Sigma Finance y GRAM presentan alianza en EE. UU.",
      "text": "Sigma Finance y el Grupo Romero Asset Management (GRAM) han lanzado su asociación en EE.UU. en la Conferencia #ABSEast. Centrados en establecer relaciones, aprovechar nuestra larga trayectoria en América Latina y ampliar nuestra presencia en los Estados Unidos en los próximos años. Gracias a Information Management Network (IMN) y #FIIN por organizar un evento tan estupendo. Brian Herr GRAM www.gr-am.com"
    },
    "news-6": {
      "title": "Karen Ames reconocida en GC Powerlist 2023 por The Legal 500",
      "text": "Nos gustaría felicitar a Karen Ames, nuestra Vicepresidenta de Asuntos Jurídicos y Cumplimiento Normativo, que ha sido incluida en la GC Powerlist 2023 publicada por The Legal 500 (Legalease). Nos complace que Karen forme parte de nuestro equipo y que su profesionalidad y valiosa contribución a Sigma hayan recibido este reconocimiento. Gracias Karen por formar parte de nuestro equipo, que continúen los éxitos."
    },
    "news-7": {
      "title": "Informe Anual 2022",
      "text": "El año 2022 quedará marcado como uno de los de mayor incertidumbre y volatilidad en los mercados mundiales. Tras la apertura económica internacional debida a la reducción acelerada de las infecciones por Covid-19, las economías mundiales empezaron a ver los efectos de las políticas y estímulos económicos que ayudaron a superar una de las peores crisis sanitarias mundiales que provocó cuarentenas y restricciones en todo el mundo. mundo. Estos retrasos en las políticas monetarias expansivas, así como el prolongado conflicto entre Rusia y Ucrania, y los problemas en la cadena de suministro mundial, provocaron altos niveles de inflación en todo el mundo. Inflación que, durante el año 2022, los bancos centrales han intentado controlar con una de las subidas de tipos más agresivas de la historia."
    },
    "news-8": {
      "title": "Informe Anual 2021",
      "text": "El año 2021 cierra como uno de los más desafiantes de las últimas décadas en el Perú con la continuación de la crisis sanitaria global que se arrastraba desde el 2020, las estrictas medidas de confinamiento que se aplicaron en el país y una crisis política generada debido a los resultados de las elecciones presidenciales. Condiciones que generaron un clima de incertidumbre y volatilidad en los mercados que acabó repercutiendo en todos los sectores económicos del país."
    },
    "news-9": {
      "title": "Informe Anual 2020",
      "text": "El Director General de Sigma Safi Craig, John Carleton – Smith, a continuación nos entrega la carta del Informe del periodo 2020, en la cual nos hace un breve resumen de los retos y logros que se alcanzaron durante este periodo con incertidumbre política y jurídica por casos de corrupción y lavado de dinero que han venido impactando negativamente el rumbo de la economía del país desde el 2017, inyectando volatilidad y afectando las inversiones en bienes de capital, inmobiliarias y privadas principalmente en el sector de la construcción e infraestructura. Todo ello sin dejar de lado la atención prestada a la gestión del riesgo crediticio, macroeconómico y político. Por último, menciona las expectativas y los planes para el año siguiente, aprovechando de este modo los conocimientos, la experiencia y la trayectoria, así como la «venta cruzada» que Sigma Safi ha logrado a lo largo del tiempo.»"
    },
    "news-10": {
      "title": "Safi – Declaración SMV",
      "text": "Se informa que debido al estado de emergencia sanitaria en que se encuentra nuestro país y con el fin de contrarrestar la propagación de la pandemia a la que estamos expuestos, toda la documentación que sea remitida a nuestra oficina ubicada en Av. Santo Toribio 173, Of. 601, Torre Real 8 – San Isidro, deben entregarse en la recepción del edificio."
    },
    "news-11": {
      "title": "Informe 2019 – Carta del Director General",
      "text": "El Director General de Sigma Safi Craig, John Carleton – Smith, a continuación nos da la carta del Informe del periodo 2019, en el cual nos hace un breve resumen de los retos y logros que se alcanzaron durante este periodo con incertidumbre política y jurídica por casos de corrupción y lavado de dinero que han venido impactando negativamente el rumbo de la economía del país desde 2017, inyectando volatilidad y afectando las inversiones en bienes de capital, inmobiliarias y privadas principalmente en el sector de la construcción e infraestructura. Todo ello sin dejar de lado la atención prestada a la gestión del riesgo crediticio, macroeconómico y político. Por último, menciona las expectativas y los planes para el año siguiente, aprovechando así los conocimientos, la experiencia y la trayectoria, así como las ventas cruzadas que Sigma Safi ha logrado a lo largo del tiempo."
    },
    "news-12": {
      "title": "2019 The Legal 500",
      "text": "En 2019, The Legal 500, firma inglesa que elabora rankings de los mejores abogados del mundo, incluyó a nuestro equipo legal como uno de los mejores equipos legales in-house del mercado peruano en su GC Powerlist Perú Teams 2019. Asimismo, en 2018, la misma firma consideró a nuestra Vicepresidenta de Asuntos Legales, Karen Ames, dentro del ranking de The Legal 500 GC Powerlist: General Counsel. Este ranking reconoce a los líderes destacados de las áreas legales del mercado peruano."
    },
    "news-13": {
      "title": "Sigma SAFI aprobó el Modelo de Prevención del Delito, de acuerdo con los lineamientos de la Ley No. 30424.",
      "text": "Sigma SAFI aprobó el Modelo de Prevención del Delito, de acuerdo con los lineamientos de la Ley No. 30424."
    },
    "news-14": {
      "title": "La inversión en bienes de equipo es mayor de lo previsto",
      "text": "La inversión en bienes de equipo es mayor de lo previsto"
    },
    "news-15": {
      "title": "Lanzamiento de la nueva grúa de gran capacidad LR 11000 en Perú",
      "text": "Lanzamiento de la nueva grúa de gran capacidad LR 11000 en Perú"
    },
    "news-16": {
      "title": "Evaluamos fondos de inversión para personas de altos ingresos",
      "text": "La tarifa mínima para el fondo personal sería de US$250,000. Sigma levantará su cuarto fondo de leasing operativo este año. En 2015, Sigma Sociedad Administradora de Fondos de Inversión celebra una década de creación y quiere consolidar lo hecho hasta ahora para continuar creciendo en los próximos años. Aunque su enfoque seguirá siendo en inversionistas institucionales, también está evaluando ofrecer productos para personas de alto patrimonio. Dado que 2015 es un año preelectoral, todos vamos a ser un poco más cautelosos de lo que normalmente somos. El fondo de infraestructura de capital privado de Sigma (con $250 millones comprometidos) está progresando muy bien. Pero vemos muchos retrasos en la ejecución de grandes proyectos de infraestructura. Los inversionistas más importantes quieren ver qué sucede en el ámbito político y a nivel económico global; hay más incertidumbre que en otros años y son cautelosos para entrar en proyectos a largo plazo en este momento. Hay varios proyectos muy interesantes y queremos participar activamente en el desarrollo de la infraestructura del país. Estamos mirando tres o cuatro cosas y vamos a gestionar esas inversiones con mucho cuidado este año. Nuestro enfoque es infraestructura. Estamos interesados, por ejemplo, en financiar la construcción de carreteras, obras, transporte y pesca. El leasing operativo se ha convertido cada vez más en un producto estratégico de financiamiento para nuestros clientes y ha ganado más interés como vehículo de financiamiento para infraestructura. Queremos levantar un nuevo fondo de leasing este año; sería el cuarto. El tamaño es confidencial. Pero el primer fondo de leasing operativo gestiona un activo de US$260 millones y vence en 2020. Tendrá nueve años y tiene un buen historial. Ha sido muy estable, sólido y con muy buenos rendimientos. El año pasado y el antepasado rindieron, neto, 7% en dólares. Seguimos mirando el mercado de inversionistas institucionales para crecer, pero queremos entrar con otros productos, tal vez orientados al mercado de personas de altos ingresos para que puedan invertir en leasing u otros tipos de fondos de inversión. Creemos que hay un espacio muy interesante para entrar a ese mercado. Hay personas con alto patrimonio que están buscando alternativas de inversión, dado que las tasas de interés son muy bajas. Tenemos tres alternativas viables que están en diferentes etapas de evaluación, pero debemos asegurarnos de que no nos distraigan de atender a los inversionistas institucionales. Incluso podría ser un fondo para personas que luego escale y se convierta en institucional. Queremos buscar personas con liquidez que puedan entrar en productos sofisticados; no queremos competir con los fondos mutuos. Un inversionista en estos fondos debería tener al menos US$250,000 o US$500,000. Pero debo decir que nuestro fuerte enfoque siempre será en inversionistas institucionales. Queremos invertir en educación. Hay oportunidades para invertir en capital de crecimiento de pequeñas empresas en ese sector. Hay espacio para fondos de inversión porque hay una gran necesidad de financiamiento. Por ejemplo, para universidades que quieran salir de Lima o mejorar su infraestructura."
    },
    "news-17": {
      "title": "Principales indicadores de Fondos de Inversión",
      "text": "Miércoles, 20 de agosto de 2014."
    },
    "news-18": {
      "title": "Fondos de inversión gestionan activos por S/. 2,000 mls.",
      "text": "Sábado, 28 de mayo de 2014. La fuerte expansión de estos fondos se explica por la necesidad de los inversionistas institucionales de encontrar instrumentos rentables, dice un socio de E&Y. Los fondos de inversión están creciendo a gran velocidad en el mercado local, impulsados por los mayores excedentes generados por personas y empresas. Al cierre del año pasado, los activos gestionados por los fondos de inversión inscritos en la Superintendencia del Mercado de Valores (SMV) ascendieron a S/. 2,031 millones, 41% más que lo observado en 2012. También creció el número de fondos en operación, de 15 a 22, en ese mismo periodo. “Hay más riqueza en este país, de personas que tienen mucho más dinero para invertir que antes. No solo empresas, AFPs y otros inversionistas institucionales como aseguradoras; también hay muchas personas y oficinas familiares (gestores de patrimonio familiar)”, dijo Marco Zaldívar, socio de E&Y. “Hay dos efectos: por un lado, familias e inversionistas institucionales tienen más dinero para invertir en busca de retornos, y por otro, están los fondos de inversión, que tienen la capacidad de generar productos para agentes con excedentes”, agregó. El mercado está pasando por una fase de creación de fondos de inversión para factoring (proveer liquidez a PYMES), construcción de edificios que luego se alquilan e instrumentos financieros, entre otros. “Dado que los fondos son relativamente nuevos, se seguirá viendo un crecimiento significativo en los próximos años”, indicó Zaldívar. Subrayó que los inversionistas deben tener en cuenta que se trata de fondos de largo plazo, generalmente de cinco a 10 años, y retirarse anticipadamente implica fuertes penalidades. Fuente: Diario Gestión."
    }
  },
  "WhoWeAreTitle": "Quiénes somos",
  "WhoWeAreText": "Sigma SAFI ha sido un pilar del panorama financiero del Perú desde 2005. Con un capital invertido de US$ 1,650 millones, nos especializamos en fondos de inversión, destacando especialmente en estrategias respaldadas por activos, crédito privado y capital privado. Nuestra experiencia se basa en una gestión rigurosa del riesgo, asegurando un balance entre riesgo y rentabilidad. En Sigma, estamos comprometidos con la construcción de un futuro financiero próspero a través de la innovación y visión estratégica.",
  "WhoWeAreSectionText": "En los años posteriores, expandimos nuestro portafolio con el lanzamiento de LeasOp VI en abril de 2017. Además, en julio de 2019, se presentó LeasOp V, atrayendo inversiones de entidades destacadas en los sectores bancario y asegurador. Sigma se enorgullece de haber concluido exitosamente la gestión de dos fondos privados de arrendamiento operativo, LeasOp II (2016) y LeasOp III (2013), ambos con el reembolso completo del capital invertido y los respectivos rendimientos. En el ámbito del Capital Privado, nuestro Fondo de Capital Privado de Infraestructura invierte estratégicamente en empresas y proyectos asociados con el desarrollo de infraestructuras, abarcando transporte, plantas de tratamiento, generación y transmisión de energía, y fuentes de energía alternativa.",
  "HistoryTitle": "Historia",
  "Timeline": {
    "2005AugustDate": "2005 Agosto",
    "2005AugustTitle": "2005 Agosto",
    "2005AugustDescription": "Sigma logra un hito significativo al obtener la autorización operativa de la SMV, sentando las bases para sus futuros esfuerzos en el ámbito financiero.",
    "2006JuneDate": "2006 Junio",
    "2006JuneTitle": "2006 Junio",
    "2006JuneDescription": "Sigma inicia su jornada operativa al presentar el fondo LeasOp I, captando atención con un capital suscrito de $16 millones.",
    "2008JulyDate": "2008 Julio",
    "2008JulyTitle": "2008 Julio",
    "2008JulyDescription": "Demostrando una colaboración estratégica, Sigma lanza el fondo LeasOp III, con un impresionante capital autorizado de $100 millones.",
    "2009MarchDate": "2009 Marzo",
    "2009MarchTitle": "2009 Marzo",
    "2009MarchDescription": "Sigma diversifica su portafolio de inversión con la iniciación del fondo LeasOp II, con un capital autorizado destacado de $100 millones.",
    "2010OctoberDate": "2010 Octubre",
    "2010OctoberTitle": "2010 Octubre",
    "2010OctoberDescription": "Respondiendo a las dinámicas necesidades del mercado, la SMV aprueba un aumento de capital en el fondo LeasOp I, permitiendo la expansión hasta $200 millones, extendiendo su término hasta el 31 de diciembre de 2020.",
    "2012AprilDate": "2012 Abril",
    "2012AprilTitle": "2012 Abril",
    "2012AprilDescription": "Sigma amplía su huella con la introducción del fondo Sigma FI Private Equity para proyectos de Infraestructura. Este fondo establece un ambicioso objetivo de recaudación de hasta $500 millones, con un compromiso inicial de $86 millones.",
    "2013DecemberDate": "2013 Diciembre",
    "2013DecemberTitle": "2013 Diciembre",
    "2013DecemberDescription": "Continuando con su tendencia de éxito financiero, Sigma logra un hito con el reembolso exitoso del fondo LeasOp III a sus inversionistas.",
    "2014NovemberDate": "2014 Noviembre",
    "2014NovemberTitle": "2014 Noviembre",
    "2014NovemberDescription": "El fondo Sigma FI experimenta un crecimiento sustancial, aumentando su capital comprometido a unos impresionantes $249 millones.",
    "2017MarchDate": "2017 Marzo",
    "2017MarchTitle": "2017 Marzo",
    "2017MarchDescription": "Expandiendo su portafolio operativo, Sigma lanza el fondo LeasOp VI con un capital autorizado de $100 millones.",
    "2019JulyDate": "2019 Julio",
    "2019JulyTitle": "2019 Julio",
    "2019JulyDescription": "Expandiendo su portafolio operativo, Sigma lanza el fondo LeasOp VI con un capital autorizado de $100 millones."
  },
  "InstitutionalPillars": {
    "InstitutionalPillarsTitle": "Pilares Institucionales",
    "InstitutionalPillarsTeamTitle": "Equipo / Junta Directiva",
    "InstitutionalPillarsTeamDescription": "Profesionales de primer nivel con profundo conocimiento en Arrendamiento Operativo, estrecha relación con proveedores, así como una extensa red de clientes potenciales. Los miembros de la junta directiva de Sigma tienen una experiencia extensa en el sector bancario y los mercados de capitales.",
    "InstitutionalPillarsTechnologyTitle": "Tecnología y Proceso",
    "InstitutionalPillarsTechnologyDescription": "Software propio en casa que respalda cada proceso de flujo de trabajo principal, desde la estructuración, aprobaciones y administración de nuestros contratos, así como los procesos de cobranza y procedimientos contables. Acceso a diversas fuentes de información para la evaluación y preselección de clientes: World-check, Sentinel (registro central de créditos).",
    "InstitutionalPillarsRiskTitle": "Gestión de Riesgos",
    "InstitutionalPillarsRiskDescription": "Enfoque principal: cliente, activos y lugar de operación. Fuerte énfasis en la metodología Conozca a su Cliente (KYC). Experiencia con estructuras a medida que incluyen garantías/collaterales adicionales. Por ejemplo: Cross-defaults, garantías, fideicomisos, garantías en efectivo, entre otras."
  },
  "OperatingLease": {
    "OperatingLeaseTitle": "Arrendamiento Operativo",
    "OperatingLeaseManagedFunds": "Fondos Administrados",
    "OperatingLeaseProductDescription": "Descripción del Producto",
    "OperatingLeaseAdvantages": "Ventajas"
  },
  "ManagedFunds": {
    "ManagedFundsTitle": "Fondos Administrados",
    "ManagedFundsText": "Sigma actualmente administra 4 fondos de inversión, habiendo tenido compromisos de capital por más de 800 millones de dólares en los últimos 8 años para fondos de Arrendamiento Operativo y Private Equity.",
    "LeasOpI": "LeasOp I",
    "LeasOpIDescription1": "Fondo de arrendamiento operativo con $250 millones en operaciones que abarcan diversos sectores como construcción, minería, infraestructura, manufactura, logística, transporte y pesca.",
    "LeasOpIDescription2": "Inició operaciones en 2006, logrando un crecimiento de diez veces respecto al compromiso inicial.",
    "LeasOpIDescription3": "Cotizado en la Bolsa de Valores de Lima, con fondos de pensiones peruanos (AFP's) como principales inversionistas.",
    "LeasOpIDescription4": "APOYO, respaldado por las calificaciones de Fitch, otorgó al LeasOp I una calificación A.",
    "LeasOpII": "LeasOp II",
    "LeasOpIIDescription1": "Fondo de arrendamiento operativo lanzado en 2009.",
    "LeasOpIIDescription2": "Capital autorizado inicial de $100 millones, dedicado exclusivamente al sector corporativo.",
    "LeasOpIIDescription3": "En 2017, Sigma mantiene su compromiso con la satisfacción de los inversionistas con el exitoso reembolso del fondo.",
    "LeasOpIII": "LeasOp III",
    "LeasOpIIIDescription1": "Lanzado en julio de 2008: Fondo de Arrendamiento Operativo.",
    "LeasOpIIIDescription2": "Compromiso inicial de $100 millones; este fondo ha sido exitosamente reembolsado.",
    "LeasOpIIIDescription3": "En 2013, continuando su tendencia de éxito financiero, Sigma alcanza un hito con el exitoso reembolso del fondo LeasOp III.",
    "LeasOpV": "LeasOp V",
    "LeasOpVDescription1": "Lanzado en julio de 2019: Fondo de Arrendamiento Operativo.",
    "LeasOpVDescription2": "Capital autorizado total de $200 millones; se espera que el reembolso se complete para 2025, manteniendo una calificación PCR de AAf desde su inicio.",
    "LeasOpVI": "LeasOp VI",
    "LeasOpVIDescription1": "Lanzado en julio de 2008: Fondo de Arrendamiento Operativo.",
    "LeasOpVIDescription2": "Compromiso inicial de $100 millones; este fondo ha sido exitosamente reembolsado.",
    "LeasOpVIDescription3": "En 2013, continuando su tendencia de éxito financiero, Sigma alcanza un hito con el exitoso reembolso del fondo LeasOp III."
  },
  "ProductDescription": {
    "ProductDescriptionTitle": "Descripción del Producto",
    "ProductDescriptionText": "El Arrendamiento Operativo es un contrato de alquiler que facilita el uso de un activo por un término predeterminado, acordado mutuamente entre el arrendador y el cliente. Las características clave incluyen:",
    "LeaseRenewableContract": "Contrato de Arrendamiento/ Renovable",
    "LeaseRenewableContractDesc": "Opera como un contrato de arrendamiento en lugar de un acuerdo crediticio.",
    "QuotaBasedOnValue": "Cuota Basada en el Valor Productivo del Activo (50% - 80%)",
    "QuotaBasedOnValueDesc": "La cuota se determina según el valor productivo del activo.",
    "SpecializedMaintenance": "Mantenimiento Especializado",
    "SpecializedMaintenanceDesc": "Se ofrecen servicios de mantenimiento directo (concesionario) e indirecto (certificado por concesionarios) a través de la web.",
    "SupportForProjects": "Apoyo para el Desarrollo de Proyectos y Planes de Crecimiento",
    "SupportForProjectsDesc": "Una excelente alternativa para fortalecer proyectos e iniciativas de crecimiento.",
    "CustomizedStructures": "Estructuras Personalizadas",
    "CustomizedStructuresDesc": "Soluciones a medida para el desarrollo de estructuras específicas para empresas.",
    "ContractualSimplicity": "Simplicidad Contractual",
    "ContractualSimplicityDesc": "Hace hincapié en la simplicidad del marco contractual."
  },
  "InfrastructurePrivateEquityMF": {
    "ManagedFundsTitle": "Fondos Administrados",
    "InfrastructurePrivateEquityFundTitle": "Fondo de Capital Privado para Infraestructura",
    "FundLaunchDetails": "Lanzado en 2012, el fondo de capital privado de $500 millones aseguró $250 millones en capital comprometido después de dos exitosas rondas de recaudación de fondos.",
    "InvestorDetails": "Los inversores incluyen los tres principales fondos de pensiones peruanos y dos inversores institucionales reconocidos.",
    "InvestmentFocus": "Dedicado a invertir en proyectos de infraestructura greenfield que abarcan generación de energía, transmisión, transporte, puertos, etc. Sigma colabora con patrocinadores globales clave para desarrollar proyectos de impacto en Perú."
  },
  "Advantages": {
    "Title": "Ventajas: Arrendamiento Operativo",
    "subTilte1": "Eficiencia OPEX:",
    "Paragraph1": "La tarifa mensual se clasifica como un gasto operativo corriente, permitiendo una gestión óptima del presupuesto al 100%.",
    "subTilte2": "Opción de Compra (Opcional):",
    "Paragraph2": "Sigma ofrece la opción de vender los activos al cliente a aproximadamente el valor de mercado al finalizar el arrendamiento, brindando flexibilidad y potencial ahorro de costos.",
    "subTilte3": "Mantenimiento Especializado:",
    "Paragraph3": "Se proporcionan servicios de mantenimiento directo (concesionario) e indirecto web (certificado por el concesionario).",
    "subTilte4": "Renovación Periódica de Maquinaria:",
    "Paragraph4": "El arrendatario tiene la oportunidad de renovar su maquinaria periódicamente, asegurando acceso a equipos actualizados y eficientes.",
    "subTilte5": "Mantenimiento Externalizado del Equipo:",
    "Paragraph5": "El mantenimiento se optimiza a través de un contrato de reparación y mantenimiento con el concesionario, liberando al arrendatario de esta responsabilidad y garantizando un cuidado especializado de los activos arrendados."
  },
  "KatherineReyes": {
    "KatherineReyesTitle": "Katherine Reyes Warthon",
    "KatherineReyesText": "Una ejecutiva con más de 23 años de experiencia en el sector financiero, Katherine ocupó el cargo clave de Gerente en la División de Riesgos de la Banca Mayorista del Banco Financiero del Perú (ahora Banco Pichincha). Sus responsabilidades incluían la gestión y evaluación de la cartera de clientes. Antes de esto, fue Subgerente de Banca Corporativa en HSBC Bank Perú y Subgerente Adjunto de Banca Corporativa Senior en el Banco de Crédito del Perú. Es licenciada en Ingeniería Industrial por la Pontificia Universidad Católica del Perú y tiene un MBA especializado en Finanzas Corporativas por IE Business School en Madrid, España."
  },
  "KarenAmes": {
    "KarenAmesTitle": "Karen Ames",
    "KarenAmesText": "Una ejecutiva con más de 15 años de experiencia en el sector financiero, Karen actualmente se desempeña como Vicepresidenta de Asuntos Legales y Cumplimiento en Sigma SAFI. A lo largo de su trayectoria profesional, ha adquirido experiencia en Derecho Corporativo, Seguros, Finanzas y Mercados de Capitales. La carrera legal de Karen incluye cargos en el Área de Asesoría y Contratos de la División Legal en Rímac Internacional Cía. de Seguros y Reaseguros S.A. Es egresada de la Universidad Peruana de Ciencias Aplicadas, con una Maestría en Derecho (LLM) de la Universidad Northwestern, junto con certificaciones en gestión de IE University y Yale University."
  },
  "GuillermoTeramura": {
    "GuillermoTeramuraTitle": "Guillermo Teramura Miyashiro",
    "GuillermoTeramuraText": "Con más de 15 años de experiencia en el sector financiero, Guillermo ha demostrado competencia en planificación estratégica, operaciones comerciales, desarrollo de productos y gestión de proyectos. Su carrera incluye cargos como Jefe de Planificación para la división de Banca Personal de HSBC Perú, Director Comercial en Hermes Transportes Blindados y Especialista en Productos de Comercio Exterior y Coordinador de Proyectos en Scotiabank Perú. Guillermo es licenciado en Ingeniería Industrial por la Universidad de Lima y tiene un MBA de Hult International Business School en Boston, EE. UU."
  },
  "ArturoPalomares": {
    "ArturoPalomaresTitle": "Arturo Palomares",
    "ArturoPalomaresText": "Un ejecutivo con más de 20 años de experiencia en el Sistema Financiero Peruano y los Mercados de Capitales, Arturo ha ocupado cargos clave, incluyendo Subgerente de la División de Riesgos de Banco Sudamericano y Oficial Senior de Riesgos en BankBoston Perú. Sus responsabilidades incluyeron el desarrollo, gestión y control de la Política de Riesgos para productos ABF, tales como Leasing, Descuento, Factoring, Warrants y Créditos Hipotecarios para los segmentos de Banca Corporativa y Banca de Negocios. Arturo tiene experiencia previa en Administración y Control de Créditos, donde estuvo a cargo de evaluar y clasificar la Cartera de Créditos y la suficiencia de las provisiones. Es Contador Público Colegiado egresado de la Universidad de Lima y posee una Maestría en Finanzas de la Universidad del Pacífico."
  },
  "CraigCarleton": {
    "CraigTitle": "Craig Smith de Souza",
    "CraigText": "Con una carrera que abarca más de 20 años, el Sr. Smith ha brindado servicios bancarios en América Latina, Europa y los Estados Unidos. Antes de fundar SIGMA, se desempeñó como Vicepresidente Senior en la División de Banca Comercial de BankBoston en Perú, gestionando los equipos de Tesorería, Finanzas Basadas en Activos, Comercio Exterior, PYMES e Instituciones Financieras. Su experiencia internacional incluye roles como Gerente de Tesorería en el Grupo de Tesorería para Europa y el Lejano Oriente en Electronic Data Systems en Londres. El Sr. Smith tiene una licenciatura en Economía de la Universidad de Texas A&M y un MBA de la Universidad de Duke."
  },
  "LuizFelipeMauger": {
    "LuizFelipeTitle": "Luiz Felipe Mauger",
    "LuizFelipeText": "El Sr. Mauger aporta más de 25 años de experiencia en el sistema financiero internacional. Con una especialización en Marketing y Finanzas de la Universidad Fundação Armando Alvares Penteado de São Paulo, Brasil, perfeccionó aún más sus habilidades con especializaciones en el Mercado Común Europeo en la Universidad Porto de Lisboa, Portugal. Además, cuenta con certificaciones en Gestión Estratégica y Macroeconomía de la Universidad de Harvard. El Sr. Mauger tiene un MBA Global de la Universidad de Duke y ha ocupado cargos de alta dirección en BankBoston y HSBC Bank en diversas ubicaciones."
  },
  "AnaMariaBitar": {
    "AnaMariaTitle": "Ana María Bitar",
    "AnaMariaText": "Ejecutiva y filántropa con 20 años de experiencia en gestión corporativa y liderazgo de organizaciones sin fines de lucro. Ana María tiene una licenciatura en Economía y Filosofía de la Universidad de Duke y un MBA con especialización en Finanzas y Emprendimiento Social de la Escuela de Negocios de Columbia. Se ha desempeñado como Gerente General de Convergia Networks, una empresa de telecomunicaciones en Venezuela y Estados Unidos, y como Gerente de Desarrollo y Marca en Enseña Perú, entre otros roles. Actualmente, forma parte de diversas juntas directivas de organizaciones educativas sin fines de lucro, como Enseña Perú y Sembrando Juntos."
  },
  "ManuelSalazar": {
    "ManuelSalazarTitle": "Manuel Salazar",
    "ManuelSalazarText": "Ejecutivo con más de 30 años de experiencia en finanzas e industria, Manuel se desempeñó como CEO de Pesquera Diamante desde 2007 hasta 2018. Su amplia trayectoria incluye más de 15 años en Citibank del Perú, donde fue Director de Banca Corporativa y de Inversión y miembro del Comité Ejecutivo. Manuel ocupó el prestigioso cargo de Business Senior Credit Officer y también fue Gerente General y Presidente de Citileasing S.A. Es licenciado en administración de empresas por la Universidad del Pacífico, con especializaciones en Finanzas y Marketing. Completó el Programa de Alta Dirección (PAD) en la Universidad de Piura y el Programa de Dirección de Empresas en la Pacífico Business School en 2019."
  },
  "GonzaloDeLasCasas": {
    "GonzaloDeLasCasasTitle": "Gonzalo De Las Casas",
    "GonzaloDeLasCasasText": "Gerente General de SIGMA Capital, especializado en proyectos de inversión en infraestructura, Gonzalo ha ocupado roles de liderazgo en AFP Integra. Es licenciado en Administración de Empresas con especialización en Finanzas por The University of Texas y cuenta con un MBA de la Universidad de Piura."
  },
  "IrzioPinasco": {
    "IrzioPinascoTitle": "Irzio Pinasco",
    "IrzioPinascoText": "Director en SIGMA SAFI S.A. y Banco de Crédito del Perú, Irzio es licenciado en Economía por la Universidad de Brown y posee un MBA de la Universidad de Columbia."
  },
  "MartinPerez": {
    "MartinPerezTitle": "Martín Pérez",
    "MartinPerezText": "Con 23 años de diversa experiencia ejecutiva, Martín se desempeñó como Congresista y Ministro de Comercio Exterior y Turismo. Actualmente es Director en varias organizaciones. Tiene títulos en Administración de Empresas, Marketing y Finanzas."
  },
  "IvanAlencastre": {
    "Title": "Iván Alencastre",
    "Text": "Con más de 20 años de experiencia en el sector financiero, Iván Alencastre tiene experiencia en planificación financiera y estratégica, estructuración de fondos de inversión y gestión de riesgos. Actualmente, se desempeña como Gerente de Análisis y Planificación de Negocios en SIGMA SAFI, donde lidera la planificación financiera, el desarrollo de negocios y la oficina de gestión de riesgos. Antes de unirse a SIGMA SAFI, Iván Alencastre ocupó cargos de liderazgo en HSBC Perú, donde fue responsable de la división de Planificación de Banca Comercial. Su experiencia también incluye su trabajo en RIMAC Seguros, donde estuvo a cargo de la planificación estratégica y la gestión de proyectos, así como en Bank Boston Perú, donde participó en proyectos de mejora de procesos y desarrollo tecnológico. Iván Alencastre tiene una licenciatura en Ingeniería Industrial de la Universidad de Lima y un MBA de INCAE Business School (Costa Rica)."
  },
  "InvestmentCommittee": {
    "InvestmentCommitteeTitle": "Comité de Inversiones",
    "CraigName": "Craig Carleton-Smith",
    "CraigPosition": "Presidente Ejecutivo - CIO",
    "LuizName": "Luiz Felipe Mauger",
    "LuizPosition": "Director",
    "ManuelName": "Manuel Salazar",
    "ManuelPosition": "Socio Gerente",
    "KatherineName": "Katherine Reyes",
    "KatherinePosition": "CEO"
  },
  "BoardOfDirectors": {
    "BoardOfDirectorsTitle": "Junta Directiva",
    "CraigName": "Craig Carleton-Smith",
    "CraigPosition": "Presidente Ejecutivo - CIO",
    "LuizName": "Luiz Felipe Mauger",
    "LuizPosition": "Director",
    "AnaName": "Ana María Bitar",
    "AnaPosition": "Directora Independiente",
    "GonzaloName": "Gonzalo De Las Casas",
    "GonzaloPosition": "Director",
    "IrzioName": "Irzio Pinasco",
    "IrzioPosition": "Director",
    "MartinName": "Martín Pérez",
    "MartinPosition": "Director Alterno"
  },
  "ContactView": {
    "Contact": "CONTACTO",
    "Paragraph": "Bienvenido al portal de Solicitud de Información SIGMA. Nuestro servicio es rápido y su información es segura no vendemos ni distribuimos su información a nadie."
  },
  "ContactForm": {
    "Title": "Formulario de contacto",
    "Name": "Nombre",
    "Email": "Email",
    "Mensaje": "Mensaje",
    "Enviar": "Enviar",
    "ErrorName:": "Por favor, ingrese un nombre válido (2-30 caracteres)"
  },
  "footer": {
    "Staff": "Personal",
    "Investment Committee": "Comité de Inversiones",
    "Board of Directors": "Junta Directiva",
    "News": "Noticias",
    "Contact Us": "Contáctanos",
    "All Rights Reserved": "Todos los derechos reservados",
    "SIGMA": "SIGMA™"
  }
}