{
  "navbar": {
    "About Us": "About Us",
    "Business": "Business",
    "Team": "Team",
    "News": "News",
    "Contact Us": "Contact Us",
    "Who we are": "Who we are",
    "History": "History",
    "Institutional Pillars": "Institutional Pillars",
    "Regulatory information":"Regulatory information",
    "Operating Lease": "Operating Lease",
    "Infrastructure Private Equity": "Infrastructure Private Equity",
    "Staff": "Staff",
    "Investment Commitee": "Investment Commitee",
    "Board of Directors": "Board of Directors"
  },
  "Who we are": "Who we are",
  "description": "Sigma SAFI have been a cornerstone of Peru's financial landscape since 2005. With a robust invested capital of US$ 1,650 million, we specialize in investment funds, particularly excelling in asset-backed strategies, private credit, and private equity. Our expertise lies in meticulous risk management, ensuring a balance between risk and returns. At Sigma, we're committed to shaping a prosperous financial future through innovation and strategic vision.",
  "DataBoxIcon": {
    "experience": "EXPERIENCE",
    "experienceText": "+19 Years of experience in asset management",
    "investedCapitalText": "Invested capital since inception",
    "topPosition": "#1",
    "topPositionText": "Operating Lease Investment Fund Manager in the market"
  },
  "NewsSection": {
    "NewsLogoAlt": "Sigma Logo",
    "NewsTitle": "News and Insights"
  },
  "Carousel": {
    "News1": {
      "Title": "Cavali Negotiable Invoices and Factoring 2024",
      "Date": "May 29, 2024"
    },
    "News2": {
      "Title": "Luz del Sur formally receives Tres Hermanas and Marcona",
      "Date": "May 29, 2024"
    },
    "News3": {
      "Title": "Indecopi authorized Luz del Sur to acquire the 'Tres Hermanas' and 'Marcona' wind farms",
      "Date": "March 25, 2024"
    },
    "News4": {
      "Title": "Insightful Discussions on Legal Frameworks, Pandemic Impact, and Leasing Market Trends",
      "Date": "November 15, 2023"
    }
  },
  "News": {
    "Title": "News",
    "Item1": {
      "Title": "Insightful Discussions on Legal Frameworks, Pandemic Impact, and Leasing Market Trends"
    },
    "Item2": {
      "Title": "Luz del Sur formally receives Tres Hermanas and Marcona"
    },
    "Item3": {
      "Title": "Cavali Negotiable Invoices and Factoring 2024"
    },
    "Item4": {
      "Title": "Indecopi authorized Luz del Sur to acquire the 'Tres Hermanas' and 'Marcona' wind farms"
    },
    "Item5": {
      "Title": "Sigma Finance and GRAM unveil U.S. Partnership"
    },
    "Item6": {
      "Title": "Karen Ames recognized in GC Powerlist 2023 by The Legal 500"
    },
    "Item7": {
      "Title": "Annual Report 2022",
      "Date": "March 27, 2023"
    },
    "Item8": {
      "Title": "Annual Report 2021",
      "Date": "March 28, 2022"
    },
    "Item9": {
      "Title": "Annual Report 2020",
      "Date": "March 29, 2021"
    },
    "Item10": {
      "Title": "Safi – SMV Statement",
      "Date": "September 8, 2020"
    },
    "Item11": {
      "Title": "2019 Report – Letter from the General Manager",
      "Date": "May 4, 2020"
    },
    "Item12": {
      "Title": "2019 The Legal 500",
      "Date": "March 2, 2020"
    },
    "Item13": {
      "Title": "Sigma SAFI approved the Crime Prevention Model, in accordance with the guidelines of Law No. 30424"
    },
    "Item14": {
      "Title": "We see more investment in capital goods than we expected",
      "Date": "Wednesday, January 13, 2016"
    },
    "Item15": {
      "Title": "Launch of new LR 11000 high capacity crane in Peru",
      "Date": "Friday, March 20, 2015"
    },
    "Item16": {
      "Title": "We evaluate investment funds for high-income people",
      "Date": "Tuesday, March 10, 2015"
    },
    "Item17": {
      "Title": "Main indicators of Investment Funds"
    },
    "Item18": {
      "Title": "Investment funds manage assets for S/. 2,000 mls."
    }
  },
  "Articles": {
    "news-1": {
      "title": "Our VP in Legal & Compliance Karen Ames, today in the XV Latin American Leasing Conference",
      "text": "Our VP in Legal & Compliance Karen Ames, today in the XV Latin American Leasing Conference organized by The Alta Group in Miami, www.thealtaconferences.com. An opportunity to discuss the current state of the legal framework, best practices, and lessons learned during the pandemic in the Leasing Market along with leading legal practitioners from Latin America."
    },
    "news-2": {
      "title": "Luz del Sur formally receives Tres Hermanas and Marcona",
      "text": "Detailed description of the Cavali article..."
    },
    "news-3": {
      "title": "Cavali Negotiable Invoices and Factoring 2024",
      "text": ""
    },
    "news-4": {
      "title": "Cavali Negotiable Invoices and Factoring 2024",
      "text": ""
    },
    "news-5": {
      "title": "Sigma Finance and GRAM unveil U.S. Partnership",
      "text": "Sigma Finance and Grupo Romero Asset Management (GRAM) have launched their U.S. partnership at the #ABSEast Conference. Focused on building relationships, leveraging our long track record in Latin America, and expanding our direct lending & asset management footprint in the United States in the coming years. Thank you to Information Management Network (IMN) and #FIIN for organizing such a great event!"
    },
    "news-6": {
      "title": "Karen Ames recognized in GC Powerlist 2023 by The Legal 500",
      "text": "We would like to congratulate Karen Ames, our Vice President of Legal Affairs and Compliance, who has been included in the GC Powerlist 2023 published by The Legal 500 (Legalease). We are pleased to have Karen as part of our team and that her professionalism and valuable contribution to Sigma has received this recognition. Thank you, Karen, for being part of our team, may the successes continue."
    },
    "news-7": {
      "title": "Annual Report 2022",
      "text": "The year 2022 will be marked as one of the years with greatest uncertainty and volatility in global markets. After the international economic opening due to the accelerated reduction in Covid-19 infections, global economies began to see the effects of economic policies and stimuli that helped overcome one of the worst global health crises that caused quarantines and restrictions around the world. world. These delays in expansionary monetary policies, as well as the prolonged conflict between Russia and Ukraine, and problems in the global supply chain, caused high levels of inflation around the world. Inflation that, during the year 2022, central banks have tried to control with one of the most aggressive rate increases in history."
    },
    "news-8": {
      "title": "Annual Report 2021",
      "text": "The year 2021 closes as one of the most challenging in recent decades in Peru with the continuation of the global health crisis that had been dragging on since 2020, the strict confinement measures that were applied in the country, and a political crisis generated due to the results of the presidential elections. Conditions that generated a climate of uncertainty and volatility in the markets that ultimately impacted all economic sectors of the country."
    },
    "news-9": {
      "title": "Annual Report 2020",
      "text": "The General Managing Director of Sigma Safi Craig, John Carleton – Smith, below gives us the letter from the Report for the 2020 period, in which he gives us a brief summary of the challenges and achievements that were achieved during this period with political uncertainty and legal due to cases of corruption and money laundering that have been negatively impacting the course of the country’s economy since 2017, injecting volatility and affecting investments in capital goods, real estate and private investments mainly in the construction and infrastructure sector. All this without leaving aside the focus on credit, macro and political risk management. Finally, he mentions the expectations and plans for the following year, leveraging in this way the knowledge, expertise and track record as well as taking advantage of the “cross-selling” that Sigma Safi has achieved over time.”"
    },
    "news-10": {
      "title": "Safi – SMV Statement",
      "text": "It is reported that due to the state of health emergency in which our country finds itself and in order to counteract the spread of the pandemic to which we are exposed, all documentation that is sent to our office located at Av. Santo Toribio 173, Of. 601, Torre Real 8 – San Isidro, must be delivered to the reception of the building."
    },
    "news-11": {
      "title": "2019 Report – Letter from the General Manager",
      "text": "The General Managing Director of Sigma Safi Craig, John Carleton – Smith, below gives us the letter from the Report for the 2019 period, in which he gives us a brief summary of the challenges and achievements that were achieved during this period with political uncertainty and legal due to cases of corruption and money laundering that have been negatively impacting the direction of the country’s economy since 2017, injecting volatility and affecting investments in capital goods, real estate and private investments mainly in the construction and infrastructure sector. All this without leaving aside the focus on credit, macro and political risk management. Finally, he mentions the expectations and plans for the following year, thus leveraging the knowledge, expertise and track record as well as taking advantage of the cross-selling that Sigma Safi has achieved over time."
    },
    "news-12": {
      "title": "2019 The Legal 500",
      "text": "In 2019, The Legal 500, an English firm that compiles rankings of the best lawyers in the world, included our legal team as one of the best in-house legal teams in the Peruvian market in its GC Powerlist Peru Teams 2019. Likewise, in 2018, the same firm considered our Vice President of Legal Affairs, Karen Ames, within the ranking of The Legal 500 GC Powerlist: General Counsel. This ranking recognizes the outstanding leaders of the legal areas of the Peruvian market."
    },
    "news-13": {
      "title": "Sigma SAFI approved the Crime Prevention Model, in accordance with the guidelines of Law No. 30424.",
      "text": "Sigma SAFI approved the Crime Prevention Model, in accordance with the guidelines of Law No. 30424."
    },
    "news-14": {
      "title": "We see more investment in capital goods than we expected",
      "text": "We see more investment in capital goods than we expected"
    },
    "news-15": {
      "title": "Annual Report 2021",
      "text": "The year 2021 closes as one of the most challenging in recent decades in Peru..."
    },
    "news-16": {
      "title": "We evaluate investment funds for high-income people",
      "text": "Minimum fee for the personal fund would be US$250,000. Sigma will “raise” its fourth operating leasing fund this year. In 2015, Sigma Sociedad Investment Fund Administrator celebrates a decade of creation and wants to consolidate what has been done so far to continue growing in the coming years. Although its focus will continue to be on institutional investors, it is also evaluating offering products for high-net-worth individuals. Since 2015 is a pre-election year, we are all going to be a little more cautious than we normally are. Sigma’s private equity infrastructure fund (with $250 million committed) is progressing very well. But we see many delays in the execution of large infrastructure projects. The most important investors want to see what happens on the political side and at a global economic level; there is more uncertainty than in other years and they are cautious about entering into long-term projects at this time. There are several very interesting projects and we want to actively participate in the development of the country’s infrastructure. We are looking at three or four things and we are going to manage those investments very carefully this year. Our focus is infrastructure. We are interested, for example, in financing road construction, works, transportation, and fishing. Operating leasing has become increasingly a strategic financing product for our clients and has become more interesting for infrastructure as a financing vehicle. We want to raise a new leasing fund this year; it would be the fourth. The size is confidential. But the first operating leasing fund manages an asset of US$ 260 million and expires in 2020. It will be nine years old and has a good track record. It has been very stable, solid, and with very good returns. Last year and the ancestor returned, net, 7% in dollars. We are still looking at the institutional investor market to grow, but we want to enter with other products, perhaps targeting the market of high-income people so that they can invest in leasing or other types of investment funds. We believe that there is a very interesting space to enter that market. There are people with high net worth who are looking for investment alternatives, given that interest rates are very low. We have three viable alternatives that are in different stages of evaluation, but we must ensure that they do not distract us from serving institutional investors. It can even be a fund for individuals that later scales and becomes institutional. We want to look for people with liquidity who can enter sophisticated products; we don’t want to compete with mutual funds. An investor in these funds should have at least US$250,000 or US$500,000. But I must say that our strong focus is always going to be on institutional investors. We want to invest in education. There are opportunities to invest in growth capital of small companies in that sector. There is room for investment funds because there is a great need for financing. For example, for universities that want to leave Lima or improve their infrastructure."
    },
    "news-17": {
      "title": "Main indicators of Investment Funds",
      "text": "Wednesday, August 20, 2014."
    },
    "news-18": {
      "title": "Investment funds manage assets for S/. 2,000 mls.",
      "text": "Saturday, May 28, 2014. Strong expansion of these funds is explained by the need of institutional investors to find profitable instruments, says an E&Y partner. Investment funds are growing at a gallop in the local market, driven by the greater surpluses generated by people and companies. At the end of last year, the assets managed by investment funds registered with the securities market superintendence (SMV) amounted to S/. 2,031 million, 41% higher than that observed in 2012. The number of operating funds also grew, from 15 to 22, in that same period. “There is more wealth in this country, from people who have much more money to invest than before. Not only companies, AFPs and other institutional investors such as insurance companies; there are also many people and family offices (family wealth managers),” said E&Y partner Marco Zaldívar. “There are two effects: on the one hand, families and institutional investors have more money to invest in search of returns, and on the other, there are investment funds, which have the capacity to generate products for agents with surpluses,” he added. The market is going through a phase of creating investment funds for factoring (providing liquidity to SMEs), construction of buildings that are then rented, and financial instruments, among others. “As the funds are relatively new, significant growth will continue to be seen over the next few years,” Zaldívar said. He emphasized that investors should keep in mind that these are long-term funds, generally five to 10 years, and withdrawing from them early involves heavy penalties. Source: Diario Gestión."
    }
  },
  "WhoWeAreTitle": "Who we are",
  "WhoWeAreText": "Sigma is a dedicated investment fund management company specializing in both public and private Investment Funds. Our focus extends to financial products such as operating lease and private equity investments, particularly in companies dedicated to infrastructure development. With a robust track record, Sigma Safi S.A. has firmly established itself as a leading Investment Fund Manager in Peru, earning the trust of institutional investors and key companies alike.Since our inception in 2006, Sigma has successfully garnered US$950 million in investment commitments across six managed investment funds over the past 18 years. Notably, five of these funds have been allocated to operating lease, with a cumulative investment exceeding US$1,400 million in fixed assets.",
  "WhoWeAreSectionText": "Among them, LeasOp I, the inaugural Operating Lease fund, stands out as a public fund with the participation of the country's three main Pension Funds. In subsequent years, we expanded our portfolio with the launch of LeasOp VI in April 2017. Additionally, in July 2019, LeasOp V was introduced, drawing investment from prominent entities in the banking and insurance sector.Sigma takes pride in successfully concluding the management of two private operating lease funds, LeasOp II (2016) and LeasOp III (2013), both of which saw the full repayment of invested capital and respective yields.In the realm of Private Equity, our Infrastructure Private Equity Fund strategically invests in companies and projects associated with infrastructure development, spanning transportation, treatment plants, energy generation and transmission, and alternative energy sources.",
  "HistoryTitle": "History",
  "Timeline": {
    "2005AugustDate": "2005 August",
    "2005AugustTitle": "2005 August",
    "2005AugustDescription": "Sigma achieves a significant milestone by obtaining operating authorization from the SMV, laying the foundation for its future endeavors in the financial realm.",
    "2006JuneDate": "2006 June",
    "2006JuneTitle": "2006 June",
    "2006JuneDescription": "Embarking on its operational journey, Sigma introduces the LeasOp I fund, capturing attention with a substantial $16 million in subscribed equity.",
    "2008JulyDate": "2008 July",
    "2008JulyTitle": "2008 July",
    "2008JulyDescription": "Demonstrating strategic collaboration, Sigma launches the LeasOp III fund, boasting an impressive authorized capital of $100 million.",
    "2009MarchDate": "2009 March",
    "2009MarchTitle": "2009 March",
    "2009MarchDescription": "Sigma diversifies its investment portfolio with the initiation of the LeasOp II fund with an outstanding authorized capital of $100 million.",
    "2010OctoberDate": "2010 October",
    "2010OctoberTitle": "2010 October",
    "2010OctoberDescription": "Responding to dynamic market needs, the SMV approves a capital increase in the LeasOp I fund, allowing for expansion up to $200 million, while extending the term until December 31, 2020.",
    "2012AprilDate": "2012 April",
    "2012AprilTitle": "2012 April",
    "2012AprilDescription": "Sigma expands its footprint with the introduction of the Sigma FI Private Equity fund for Infrastructure Projects. This fund sets an ambitious fundraising target of up to $500 million, with an initial commitment of $86 million.",
    "2013DecemberDate": "2013 December",
    "2013DecemberTitle": "2013 December",
    "2013DecemberDescription": "Continuing its trend of financial success, Sigma achieves a milestone with the successful repayment of the LeasOp III fund to its investors.",
    "2014NovemberDate": "2014 November",
    "2014NovemberTitle": "2014 November",
    "2014NovemberDescription": "The Sigma FI fund experiences substantial growth, increasing its committed capital to an impressive $249 million.",
    "2017MarchDate": "2017 March",
    "2017MarchTitle": "2017 March",
    "2017MarchDescription": "Expanding its operational portfolio, Sigma launches the LeasOp VI fund with an authorized capital of $100 million.",
    "2019JulyDate": "2019 July",
    "2019JulyTitle": "2019 July",
    "2019JulyDescription": "Expanding its operational portfolio, Sigma launches the LeasOp VI fund with an authorized capital of $100 million."
  },
  "InstitutionalPillars": {
    "InstitutionalPillarsTitle": "Institutional Pillars",
    "InstitutionalPillarsTeamTitle": "Team / Board of Directors",
    "InstitutionalPillarsTeamDescription": "Top-notch professionals with deep knowledge in Operating Lease, close relationships with suppliers, as well as an extensive potential customer network. Sigma's board members have extensive experience in banking and capital markets.",
    "InstitutionalPillarsTechnologyTitle": "Technology and Process",
    "InstitutionalPillarsTechnologyDescription": "In-house proprietary software that supports every core workflow process, from structuring, approvals, and administration of our contracts, as well as collection processes and accounting procedures. Access to various sources of information for client evaluation and pre-screening: World-check, Sentinel (Central credit register).",
    "InstitutionalPillarsRiskTitle": "Risk Management",
    "InstitutionalPillarsRiskDescription": "Main focus: client, assets, and place of operation. Strong emphasis on the Know Your Customer (KYC) methodology. Experience with tailor-made structures including additional guarantees/collaterals. For example: Cross-defaults, warranties, trust guarantees, cash collaterals, among others."
  },
  "OperatingLease": {
    "OperatingLeaseTitle": "Operating Lease",
    "OperatingLeaseManagedFunds": "Managed Funds",
    "OperatingLeaseProductDescription": "Product Description",
    "OperatingLeaseAdvantages": "Advantages"
  },
  "ManagedFunds": {
    "ManagedFundsTitle": "Managed Funds",
    "ManagedFundsText": "Sigma currently manages 5 investment funds, having had capital commitments of over US$800 million in the last 19 years for Operating Lease and Private Equity funds.",
    "LeasOpI": "LeasOp I",
    "LeasOpIDescription1": "Operating Lease fund with $250 million in operations spanning diverse sectors like construction, mining, infrastructure, manufacturing, logistics, transportation, and fishing.",
    "LeasOpIDescription2": "Commenced operations in 2006, achieving tenfold growth from the initial commitment.",
    "LeasOpIDescription3": "Listed on the Lima Stock Exchange, with Peruvian pension funds (AFP's) as key investors.",
    "LeasOpIDescription4": "APOYO, backed by Fitch ratings, bestowed LeasOp I with an A rating.",
    "LeasOpII": "LeasOp II",
    "LeasOpIIDescription1": "Operating Lease Fund launched in 2009.",
    "LeasOpIIDescription2": "Initial authorized capital of $100 million, exclusively dedicated to the corporate sector.",
    "LeasOpIIDescription3": "In 2017 Sigma upholds its commitment to investor satisfaction with the triumphant repayment of the fund.",
    "LeasOpIII": "LeasOp III",
    "LeasOpIIIDescription1": "July 2008 launch: Operating Lease Fund.",
    "LeasOpIIIDescription2": "Initial commitment of $100 million; this fund has been successfully repaid.",
    "LeasOpIIIDescription3": "In 2013 continuing its trend of financial success, Sigma achieves a milestone with the successful repayment of the LeasOp III fund.",
    "LeasOpV": "LeasOp V",
    "LeasOpVDescription1": "July 2019 launch: Operating Lease Fund.",
    "LeasOpVDescription2": "Total authorized capital of $200 million; estimated repayment completion by 2025, maintaining a PCR rating of AAf since inception.",
    "LeasOpVI": "LeasOp VI",
    "LeasOpVIDescription1": "April 2017 launch: Operating Lease Fund.",
    "LeasOpVIDescription2": "Initial commitment of 100 million dollars; this fund is in the investment stage until the year 2028."
    
  },
  "ProductDescription": {
    "ProductDescriptionTitle": "Product Description",
    "ProductDescriptionText": "Operating Lease is a rental agreement facilitating the use of an asset for a predetermined term, mutually agreed upon by the lessor and the customer. Key features include:",
    "LeaseRenewableContract": "Lease/Renewable Contract",
    "LeaseRenewableContractDesc": "It operates as a lease rather than a credit arrangement.",
    "QuotaBasedOnValue": "Quota Based on Asset Productive Value (50% - 80%)",
    "QuotaBasedOnValueDesc": "The installment is determined by the productive value of the asset.",
    "SpecializedMaintenance": "Specialized Maintenance",
    "SpecializedMaintenanceDesc": "Direct (dealer) and web indirect (dealer certified) maintenance services are provided.",
    "SupportForProjects": "Support for Project Development and Growth Plans",
    "SupportForProjectsDesc": "An excellent alternative to bolster projects and growth initiatives.",
    "CustomizedStructures": "Customized Structures",
    "CustomizedStructuresDesc": "Tailored solutions for the development of company-specific structures.",
    "ContractualSimplicity": "Contractual Simplicity",
    "ContractualSimplicityDesc": "Emphasizes simplicity in the contractual framework."
  },
  "InfrastructurePrivateEquityMF": {
    "ManagedFundsTitle": "Managed Funds",
    "InfrastructurePrivateEquityFundTitle": "Infrastructure Private Equity Fund",
    "FundLaunchDetails": "Launched in 2012, the $500 million private equity fund secured $250 million in committed capital after two successful fundraising rounds.",
    "InvestorDetails": "Investors include the three main Peruvian Pension Funds and two other renowned institutional investors.",
    "InvestmentFocus": "Dedicated to investing in greenfield infrastructure projects encompassing power generation, transmission, transportation, ports, etc. Sigma collaborates with key global sponsors to develop impactful projects in Peru."
  },
  "Advantages": {
    "Title": "Advantages: Operating Lease",
    "subTilte1": "OPEX Efficiency:",
    "Paragraph1": "The monthly fee is classified as a current operating expense, allowing for optimal budget management at 100%.",
    "subTilte2": "Put Option (Optional):",
    "Paragraph2": "Sigma provides the option to sell assets to the customer at approximately market value at the lease's conclusion, offering flexibility and potential cost-effectiveness.",
    "subTilte3": "Specialized Maintenance:",
    "Paragraph3": "Direct (dealer) and web indirect (dealer certified) maintenance services are provided.",
    "subTilte4": "Periodic Machinery Renewal:",
    "Paragraph4": "The lessee has the opportunity to renew its machinery periodically, ensuring access to up-to-date and efficient equipment.",
    "subTilte5": "Outsourced Equipment Maintenance:",
    "Paragraph5": "Maintenance is streamlined through a repair and maintenance contract with the dealer, relieving the lessee of the responsibility and ensuring specialized care for the leased assets."
  },
  "KatherineReyes": {
    "KatherineReyesTitle": "Katherine Reyes Warthon",
    "KatherineReyesText": "An executive boasting over 23 years of experience in the Financial Sector, Katherine held the pivotal role of Manager at the Risk Division of Wholesale Banking at Banco Financiero del Peru (Now Banco Pichincha). Here, her responsibilities included the management and evaluation of the client portfolio. Prior to this, she served as the Deputy Manager of Corporate Banking at HSBC Bank Peru and as Deputy Assistant Manager of Senior Corporate Banking at the Banco de Credito del Peru. She holds a license in Industrial Engineering from the Pontificia Universidad Católica del Perú and an MBA specialized in Corporate Finance from IE Business School in Madrid, Spain."
  },
  "KarenAmes": {
    "KarenAmesTitle": "Karen Ames",
    "KarenAmesText": "An executive with more than 15 years of experience in the Financial Sector, Karen currently serves as Vice President of Legal Affairs & Compliance at Sigma SAFI. Throughout her professional journey, she has garnered expertise in Corporate Law, Insurance, Finance, and Capital Markets. Karen's legal career includes positions in the Counseling and Contracts Area of the Legal Division at Rímac Internacional Cía. de Seguros y Reaseguros S.A. She is a graduate of the Universidad Peruana de Ciencias Aplicadas, holding a Master's Degree in Law (LLM) from Northwestern University, along with certifications in management from IE University and Yale University."
  },
  "StephanoHeredia": {
    "StephanoHerediaTitle": "Stephano Heredia",
    "StephanoHerediaText": "Mr. Heredia joined SIGMA SAFI in 2019 and currently serves as Head of Business Development and Financial Analysis. Over the past six years, he has focused on infrastructure Private Equity as well as the structuring and fundraising of new fixed income investment funds. His experience includes fund design, financial modeling, M&A processes, and investor relations with institutional and qualified investors (QIBs). He has worked closely with investment banks and legal counsel to structure tax-efficient vehicles and support successful Private Equity asset exits. Mr. Heredia holds a degree in Economics from Bocconi University in Milan, Italy."
  },
  "GuillermoTeramura": {
    "GuillermoTeramuraTitle": "Guillermo Teramura Miyashiro",
    "GuillermoTeramuraText": "With over 15 years of experience in the financial sector, Guillermo has demonstrated proficiency in strategic planning, commercial operations, product development, and project management. His career includes roles such as Head of Planning for the Personal Banking division of HSBC Peru, Commercial Director at Hermes Transportes Blindados, and Foreign Trade Product Specialist and Project Coordinator at Scotiabank Peru. Guillermo holds a Bachelor's degree in Industrial Engineering from Universidad de Lima and an MBA from Hult International Business School in Boston, USA."
  },
  "ArturoPalomares": {
    "ArturoPalomaresTitle": "Arturo Palomares",
    "ArturoPalomaresText": "An executive with over 20 years of experience in the Peruvian Financial System and Capital Markets, Arturo has held key positions, including Deputy Manager of the Risk Division of Banco Sudamericano and Senior Credit Officer of Risk Management at BankBoston Peru. His responsibilities involved developing, managing, and controlling the Risk Policy for ABF products, such as Leasing, Discounts, Factoring, Warrants, and Mortgage Loans for the Corporate Banking and Business Banking Segments. Arturo has previous experience in Administration and Credit Control, where he was in charge of evaluating and classifying the Loan Portfolio and the sufficiency of provisions. He is a Certified Public Accountant graduated from Universidad de Lima and holds a Master's in Finance from Universidad del Pacífico."
  },
  "CraigCarleton": {
    "CraigTitle": "Craig Smith de Souza",
    "CraigText": "With a career spanning over 20 years, Mr. Smith has provided banking services in Latam, Europe, and the US. Before founding SIGMA, he served as Sr. VP at BankBoston’s Commercial Banking Division in Peru, managing the Treasury, Asset-Based Finance, Foreign Commerce, SME, and Financial Institutions teams. His international experience includes roles such as Treasury Manager at the Treasury Group for Europe & The Far East at Electronic Data Systems in London. Mr. Smith holds a BA in Economics from Texas A&M University and an MBA degree from Duke University."
  },
  "LuizFelipeMauger": {
    "LuizFelipeTitle": "Luiz Felipe Mauger",
    "LuizFelipeText": "Mr. Mauger brings over 25 years of experience in the international finance system. Holding a specialization in Marketing and Finance from the Fundação Armando Alvares Penteado University of São Paulo, Brazil, he further enhanced his skills with specializations in the European Common Market from the Porto de Lisboa University, Portugal. Additionally, he holds certifications in Strategy Management and Macroeconomics from Harvard University. Mr. Mauger has a Global MBA from Duke University and has served in senior management roles at BankBoston and HSBC Bank in various locations."
  },
  "AnaMariaBitar": {
    "AnaMariaTitle": "Ana María Bitar",
    "AnaMariaText": "An executive and philanthropist with 20 years of experience in corporate management and leadership of nonprofit organizations, Ana María holds a Bachelor's degree in Economics and Philosophy from Duke University and an MBA with a specialization in Finance and Social Entrepreneurship from Columbia Business School. She has served as the General Manager of Convergia Networks, a telecommunications company in Venezuela and the United States, and as the Development and Brand Manager at Enseña Perú, among other roles. Currently, she serves on various boards of nonprofit educational organizations, such as Enseña Perú and Sembrando Juntos."
  },
  "ManuelSalazar": {
    "ManuelSalazarTitle": "Manuel Salazar",
    "ManuelSalazarText": "An executive with over 30 years of experience in finance and industry, Manuel served as CEO of Pesquera Diamante from 2007 to 2018. His extensive experience includes over 15 years at Citibank del Perú, where he served as Director of Corporate and Investment Banking and was a member of the Executive Committee. Manuel held the esteemed position of Business Senior Credit Officer and also served as General Manager and President of Citileasing S.A. He holds a bachelor’s degree in business administration from Universidad del Pacífico, with specializations in Finance and Marketing. Manuel completed the Programa de Alta Dirección (PAD) at Universidad de Piura and the Programa de Dirección de Empresas at Pacífico Business School in 2019."
  },
  "GonzaloDeLasCasas": {
    "GonzaloDeLasCasasTitle": "Gonzalo De Las Casas",
    "GonzaloDeLasCasasText": "General Manager of SIGMA Capital, specializing in Infrastructure Investment projects, Gonzalo has served in leadership roles at AFP Integra. He graduated in Business Administration with a specialization in Finance from The University of Texas and holds an MBA from the University of Piura."
  },
  "IrzioPinasco": {
    "IrzioPinascoTitle": "Irzio Pinasco",
    "IrzioPinascoText": "Serving as Director at SIGMA SAFI S.A and Banco de Crédito del Perú, Irzio holds a BA in Economics from Brown University and an MBA from Columbia University."
  },
  "MartinPerez": {
    "MartinPerezTitle": "Martin Pérez",
    "MartinPerezText": "With 23 years of diverse executive experience, Martin served as Congressman and Minister of Foreign Trade and Tourism. Currently a Director at various organizations, he holds degrees in Business Administration, Marketing, and Finance."
  },
  "IvanAlencastre": {
    "Title": "Ivan Alencastre",
    "Text": "With over 20 years of experience in the financial sector, Ivan Alencastre has expertise in financial and strategic planning, investment fund structuring, and risk management. Currently serving as Business Analysis & Planning Manager at SIGMA SAFI, he leads the financial planning, business development, and risk management office. Before joining SIGMA SAFI, Ivan Alencastre held leadership roles at HSBC Peru, where he was responsible for the Commercial Banking Planning division. His experience also includes working at RIMAC Seguros, where he was responsible for strategic planning and project management, and at Bank Boston Peru, where he participated in process improvement and technology development projects. Ivan Alencastre holds a Bachelor’s degree in Industrial Engineering from Universidad de Lima and an MBA from INCAE Business School (Costa Rica)."
  },
  "InvestmentCommittee": {
    "InvestmentCommitteeTitle": "Investment Committee",
    "CraigName": "Craig Carleton-Smith",
    "CraigPosition": "Executive Chairman - CIO",
    "LuizName": "Luiz Felipe Mauger",
    "LuizPosition": "Director",
    "ManuelName": "Manuel Salazar",
    "ManuelPosition": "Managing Partner",
    "KatherineName": "Katherine Reyes",
    "KatherinePosition": "CEO"
  },
  "BoardOfDirectors": {
    "BoardOfDirectorsTitle": "Board of Directors",
    "CraigName": "Craig Carleton-Smith",
    "CraigPosition": "Executive Chairman - CIO",
    "LuizName": "Luiz Felipe Mauger",
    "LuizPosition": "Director",
    "AnaName": "Ana María Bitar",
    "AnaPosition": "Independent Director",
    "GonzaloName": "Gonzalo De Las Casas",
    "GonzaloPosition": "Director",
    "IrzioName": "Irzio Pinasco",
    "IrzioPosition": "Director",
    "MartinName": "Martín Pérez",
    "MartinPosition": "Alternate Director"
  },
  "ContactView": {
    "Contact": "CONTACT",
    "Paragraph": "Welcome to the SIGMA Information Request Portal. Our service is fast, and your information is secure. We do not sell or distribute your information to anyone."
  },
  "ContactForm": {
    "Title": "Contact Form",
    "Name": "Name",
    "Email": "Email",
    "Mensaje": "Message",
    "Enviar": "Send",
    "ErrorName": "Please enter a valid name (2-30 characters)."
  },
  "footer": {
    "Staff": "Staff",
    "Investment Committee": "Investment Committee",
    "Board of Directors": "Board of Directors",
    "News": "News",
    "Contact Us": "Contact Us",
    "All Rights Reserved": "All Rights Reserved",
    "SIGMA": "SIGMA™"
  }
}